[
  {
    "_id": "619d1246cfb02f9d4050558d",
    "title": "Emma",
    "author": "Jane Austen",
    "publicationDate": "1816",
    "language": "English",
    "shortSum": "A young spoiled woman in 19th century England thinks no one is good enough for her.",
    "longSum": "Emma, by Jane Austen, is a novel about youthful hubris and romantic misunderstandings. It is set in the fictional country village of Highbury and the surrounding estates of Hartfield, Randalls and Donwell Abbey, and involves the relationships among people from a small number of families.",
    "genre": [
        "Fiction",
        "Romance"
    ],
    "averageRating": 5,
    "photo": "no-photo.jpg",
    "createdAt": "2021-11-23T16:09:42.239Z",
    "slug": "emma",
    "__v": 0
},
{
    "_id": "619d1246cfb02f9d4050558e",
    "title": "Persuasion",
    "author": "Jane Austen",
    "publicationDate": "1817",
    "language": "English",
    "shortSum": "A not so young woman in 19th century England finds love for the second time.",
    "longSum": "The story concerns Anne Elliot, a young Englishwoman of twenty-seven years, whose family moves to lower their expenses and reduce their debt by renting their home to an Admiral and his wife. The wife's brother, Navy Captain Frederick Wentworth, was engaged to Anne in 1806, but the engagement was broken when Anne was persuaded by her friends and family to end their relationship. Anne and Captain Wentworth, both single and unattached, meet again after a seven-year separation, setting the scene for many humorous encounters as well as a second, well-considered chance at love and marriage for Anne in her second bloom.",
    "genre": [
        "Fiction",
        "Romance"
    ],
    "averageRating": 6,
    "photo": "no-photo.jpg",
    "createdAt": "2021-11-23T16:09:42.239Z",
    "slug": "persuasion",
    "__v": 0
},
{
    "_id": "619d1246cfb02f9d4050558f",
    "title": "Northanger Abbey",
    "author": "Jane Austen",
    "publicationDate": "1803",
    "language": "English",
    "shortSum": "A young woman in 19th century England goes to Bath to find a husband.",
    "longSum": "The story concerns Catherine Morland, the naïve young protagonist, and her journey to a better understanding of herself and of the world around her.[3][4] How Catherine views the world has been distorted by her fondness for Gothic novels and an active imagination.",
    "genre": [
        "Fiction",
        "Romance"
    ],
    "averageRating": 8,
    "photo": "no-photo.jpg",
    "createdAt": "2021-11-23T16:09:42.239Z",
    "slug": "northanger-abbey",
    "__v": 0
},
{
    "_id": "619d1246cfb02f9d4050558b",
    "title": "Pride and prjudice",
    "author": "Jane Austen",
    "publicationDate": "1813",
    "language": "English",
    "shortSum": "Young women in 19th century England look for husband and, if possible, love.",
    "longSum": "Mr. Bennet, owner of the Longbourn estate in Hertfordshire, has five daughters, but his property is entailed and can only be passed to a male heir. His wife also lacks an inheritance, so his family faces becoming very poor upon his death. Thus, it is imperative that at least one of the girls marry well to support the others, which is a motivation that drives the plot.",
    "genre": [
        "Fiction",
        "Romance"
    ],
    "averageRating": 8,
    "photo": "no-photo.jpg",
    "createdAt": "2021-11-23T16:09:42.238Z",
    "slug": "pride-and-prjudice",
    "__v": 0
},
{
    "_id": "619d1246cfb02f9d4050558c",
    "title": "Mansfield Park",
    "author": "Jane Austen",
    "publicationDate": "1814",
    "language": "English",
    "shortSum": "A young in 19th century England is not looking for love, but love finds her.",
    "longSum": "The novel tells the story of Fanny Price, starting when her overburdened family sends her at the age of ten to live in the household of her wealthy aunt and uncle and following her development into early adulthood. From early on critical interpretation has been diverse, differing particularly over the character of the heroine, Austen's views about theatrical performance and the centrality or otherwise of ordination and religion, and on the question of slavery.",
    "genre": [
        "Fiction",
        "Romance"
    ],
    "averageRating": 7,
    "photo": "no-photo.jpg",
    "createdAt": "2021-11-23T16:09:42.238Z",
    "slug": "mansfield-park",
    "__v": 0
},
{
    "_id": "619d1246cfb02f9d4050558a",
    "title": "Sense and sensibility",
    "author": "Jane Austen",
    "publicationDate": "1811",
    "language": "English",
    "shortSum": "Two sisters are looking for love in 19th century England.",
    "longSum": "The novel follows the three Dashwood sisters as they must move with their widowed mother from the estate on which they grew up, Norland Park. Because Norland is passed down to John, the product of Mr. Dashwood's first marriage, and his young son, the four Dashwood women need to look for a new home. They have the opportunity to rent a modest home, Barton Cottage, on the property of a distant relative, Sir John Middleton. There Elinor and Marianne experience love, romance, and heartbreak. The novel is set in South West England, London, and Sussex, probably between 1792 and 1797.",
    "genre": [
        "Fiction",
        "Romance"
    ],
    "averageRating": 9,
    "photo": "no-photo.jpg",
    "createdAt": "2021-11-23T16:09:42.236Z",
    "slug": "sense-and-sensibility",
    "__v": 0
}
]
