[
  {
    "title": "Emma",
    "author": "Jane Austen",
    "language": "German",
    "user": "5d7a514b5d2c12c7449be042",
    "shortSum": "Ein sehr interessantes Buch.",
    "longSum": "Emma gilt als Meisterwerk der britischen Schriftstellerin Jane Austen und wird zur Weltliteratur gezählt. Mit ihrer Hauptfigur Emma Woodhouse schildert die Autorin den Reifungsprozess einer privilegierten und intelligenten Frau anfangs des 19. Jahrhunderts, die mit ihrer verfehlten Wahrnehmung anderen schadet und schließlich ihren Platz in der Gesellschaft finden kann. Jane Austen soll über ihre Heldin gesagt haben: „Ich werde eine Heldin schaffen, die keiner außer mir besonders mögen wird“.",
    "summary":"619d1246cfb02f9d4050558d"
  },
  {
    "title": "Emma",
    "author": "Jane Austen",
    "language": "French",
    "user": "5d7a514b5d2c12c7449be042",
    "shortSum": "Un livre tres interessant.",
    "longSum": "Emma est un roman de la femme de lettres anglaise Jane Austen, publié anonymement (A Novel. By the author of Sense and Sensibility and Pride and Prejudice) en décembre 1815. C'est un roman de mœurs1, qui, au travers de la description narquoise des tentatives de l'héroïne pour faire rencontrer aux célibataires de son entourage le conjoint idéal, peint avec humour la vie et les problèmes de la classe provinciale aisée sous la Régence. Emma est considérée par certains austeniens comme son œuvre la plus aboutie.",
    "summary":"619d1246cfb02f9d4050558d" 
  },
  {
    "title": "Emma",
    "author": "Jane Austen",
    "language": "Spanish",
    "user": "5d7a514b5d2c12c7449be042",
    "shortSum": "Un libro muy interesante.",
    "longSum": "Emma es una novela cómica escrita por Jane Austen, en inglés, publicada por vez primera en 1815 por el editor John Murray, sobre los peligros de malinterpretar el romance. El personaje principal, Emma Woodhouse, se describe como hermosa, lista y rica pero también es bastante mimada. Antes de comenzar la novela, Austen escribió: Voy a elegir una heroína que, excepto a mí, no gustará mucho.",
    "summary":"619d1246cfb02f9d4050558d" 
  },
  {
    "title": "Orgullo y prejuicio",
    "author": "Jane Austen",
    "language": "Spanish",
    "user": "5d7a514b5d2c12c7449be042",
    "shortSum": "Un libro muy interesante.",
    "longSum": "Orgullo y prejuicio (en inglés, Pride and Prejudice), publicada por primera vez el 28 de enero de 1813 como una obra anónima, es la más famosa de las novelas de Jane Austen y una de las primeras comedias románticas en la historia de la novela. Su primera frase es, además, una de las más famosas en la literatura inglesa: «Es una verdad mundialmente reconocida que un hombre soltero, poseedor de una gran fortuna, necesita una esposa».",
    "summary":"619d1246cfb02f9d4050558b" 
  },
  {
    "title": "Orgueil et Préjugés",
    "author": "Jane Austen",
    "language": "French",
    "user": "5d7a514b5d2c12c7449be042",
    "shortSum": "Un livre tres interessant",
    "longSum": "Orgueil et Préjugés (Pride and Prejudice) est un roman de la femme de lettres anglaise Jane Austen paru en 1813. Il est considéré comme l'une de ses œuvres les plus significatives et est aussi la plus connue du grand public.",
    "summary":"619d1246cfb02f9d4050558b" 
  }
]
